
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "20 fps"; ObjectID = "7"; */
"7.title" = "20 fps";

/* Class = "NSMenuItem"; title = "10 fps"; ObjectID = "8"; */
"8.title" = "10 fps";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü der Bildrate"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Einblendmenü der Bildrate";

/* Class = "NSMenuItem"; title = "15 fps"; ObjectID = "10"; */
"10.title" = "15 fps";

/* Class = "NSMenuItem"; title = "23,98 fps"; ObjectID = "12"; */
"12.title" = "23,98 fps";

/* Class = "NSMenuItem"; title = "25 fps"; ObjectID = "13"; */
"13.title" = "25 fps";

/* Class = "NSMenuItem"; title = "29,97 fps"; ObjectID = "14"; */
"14.title" = "29,97 fps";

/* Class = "NSMenuItem"; title = "30 fps"; ObjectID = "15"; */
"15.title" = "30 fps";

/* Class = "NSMenuItem"; title = "59,94 fps"; ObjectID = "16"; */
"16.title" = "59,94 fps";

/* Class = "NSMenuItem"; title = "Aus der Datei"; ObjectID = "18"; */
"18.title" = "Aus der Datei";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Textfeld für Bildrate"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Textfeld für Bildrate";

/* Class = "NSMenuItem"; title = "Eigene"; ObjectID = "20"; */
"20.title" = "Eigene";

/* Class = "NSMenuItem"; title = "50 fps"; ObjectID = "51"; */
"51.title" = "50 fps";

/* Class = "NSMenuItem"; title = "60 fps"; ObjectID = "53"; */
"53.title" = "60 fps";

/* Class = "NSMenuItem"; title = "24 fps"; ObjectID = "55"; */
"55.title" = "24 fps";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100019"; */
"100019.title" = "\n";

/* Class = "NSMenuItem"; title = "120 fps"; ObjectID = "27X-VC-7xW"; */
"27X-VC-7xW.title" = "120 fps";

/* Class = "NSMenuItem"; title = "90 fps"; ObjectID = "QyV-7M-C9I"; */
"QyV-7M-C9I.title" = "90 fps";

/* Class = "NSMenuItem"; title = "100 fps"; ObjectID = "WOo-nl-Gml"; */
"WOo-nl-Gml.title" = "100 fps";
